Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_hallitus_tiedottaa_oikaisuvaatimusten_kasittelysta.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien hallitus tiedottaa oikaisuvaatimusten käsittelystä
sms: Sääʹmteeʹǧǧ halltõs teâđat vuõiǥeemõõlǥtõõzzi ǩiõttʼtõõllmõõžžâst

source: Vaalilautakunnan päätökseen tyytymätön voi hakea oikaisua Saamelaiskäräjien hallitukselta.
sms: Vaal-luʹvddkååʹdd tuʹmmstõʹǩǩe tååđteʹmes vuäitt vuäǯǯeed vuõiǥõõzz Sääʹmteeʹǧǧ halltõõzzâst.

source: Saamelaiskäräjien hallitus käsittelee oikaisuvaatimukset elokuun puolella.
sms: Sääʹmteeʹǧǧ halltõs ǩiõttʼtââll vuõiǥeemõõlǥtõõzzid påʹrǧǧmannu beäʹlnn.

source: Tarkemmasta käsittelyajankohdasta tiedotetaan heinäkuun lopussa.
sms: Tääʹrǩab ǩiõttʼtõõllâmääiʹjpooddâst teâđtet sueiʹnnmannu looppâst.

source: Saamelaiskäräjistä annetun lain 26 § 2 momentin mukaisesti vaalilautakunnan päätökseen tyytymätön voi tehdä Saamelaiskäräjien hallitukselle oikaisuvaatimuksen, jos kokee, että hänet on oikeudettomasti jätetty pois vaaliluettelosta tai että häntä koskeva merkintä vaaliluettelossa on virheellinen.
sms: Sääʹmteeʹǧǧest uvddum lääʹjj 26 § 2 momeeʹnt meâldlânji vaal-luʹvddkååʹdd tuʹmmstõʹǩǩe tååđteʹmes vuäitt tuejjeed Sääʹmteeʹǧǧ halltõʹsse vuõiǥeemõõlǥtõõzz, jõs vuäinn, što suu leät vuõiggâdvuõđtää kuõđđum meädda vaal-loǥstõõǥǥâst leʹbe što suu kuõskki meärkkmõš vaal-loǥstõõǥǥâst lij vââǥǥlaž.

source: Hallituksen on ratkaistava asia kiireellisesti.
sms: Halltõõzzâst feʹrttai räʹtǩǩeed äʹšš ǩirrliʹžžen.

source: Oikaisuvaatimus on toimitettava Saamelaiskäräjien Inarin kirjaamoon 14 päivän kuluessa Saamelaiskäräjien vaalilautakunnan päätöksen tiedoksisaantipäivästä.
sms: Vuõiǥeemõõlǥtõs âlgg tååimted Sääʹmteeʹǧǧ Aanar konttra 14 peeiʹv määʹttest Sääʹmteeʹǧǧ vaal-luʹvddkååʹdd tuʹmmstõõǥǥ teâttanvuäǯǯampeeiʹvest.

source: Oikaisuvaatimusaikaa laskettaessa tiedoksisaantipäivää ei oteta lukuun.
sms: Vuõiǥeemõõlǥtõsääiʹj laʹsǩǩeen teâttanvuäǯǯampeeiʹv jeät vääʹld lokku.

source: Ohjeet oikaisuvaatimuksen toimittamisesta hallitukselle
sms: Vuäppõõzz vuõiǥeemõõlǥtõõzz tååimtummšest halltõʹsse

source: Asiaan liittyvät tiedustelut
sms: Äšša õhttneei teâđstõõllmõõžž

source: Oikaisuvaatimukseen liittyvät tiedustelut pyydetään osoittamaan sähköpostitse Saamelaiskäräjien kirjaamoon osoitteeseen info@samediggi.fi tai suojatun sähköpostin kautta osoitteeseen https://secmail.com/send/vEGj6VKn
sms: Vuõiǥeemõõlǥtõõzz õhttneei teâđstõõllmõõžž raaukât čuäʹjtet neʹttpååʹštin Sääʹmteeʹǧǧ rekisterâʹsttemkonttra addrõʹsse info@samediggi.fi leʹbe suõjjuum neʹttpååʹšt pääiʹǩ addrõʹsse https://secmail.com/send/vEGj6VKn

source: Saamelaiskäräjien puhelinvaihde on auki ma-pe klo 9-11 ja 12-15.
sms: Sääʹmteeʹǧǧ teʹlfonkuvddlõs lij äävai vu–pi čiâss 9-11 da 12-15.

source: Huomioithan, että puhelinvaihde on kiinni 7.7.-31.7.2023 kesälomien vuoksi.
sms: Vääldak tâma lokku, što teʹlfonkuvddlõs lij ǩidd 7.7.-31.7.2023 ǩieʹssluõvâsvuõđi diõtt.

source: Puhelinvaihteen numero: 010 839 3100.
sms: Teʹlfonkuvddlõõzz nââmar: 010 839 3100.

source: Oikaisuvaatimusten käsittely työllistää Saamelaiskäräjien henkilöstöä voimakkaasti.
sms: Vuõiǥeemõõlǥtõõzzi ǩiõttʼtõõllmõš tuõʹjat tuâj Sääʹmteeʹǧǧ tuâjlažkååʹdd beäʹlnn jiânnai.

source: Kaikkiin asiallisiin tiedusteluihin pyritään vastaamaan niin pian kuin mahdollista niiden saapumisjärjestyksessä.
sms: Pukid vueʹǩǩšõs teâđstõõllmõõžžid ǩiččlõõđât vaʹstteed nuʹt sõrgg ǥu vueiʹtlvaž tõi pueʹttemjäʹrjstõõzzâst.

source: Asiaan liittyvien tiedusteluiden osalta pyydämme, että samoja kysymyksiä ei lähetettäisi moneen kertaan.
sms: Äšša õhttneei teâđstõõllmõõžži beäʹlnn raukkâp, što seämma kõõččmõõžžid jeät vuõltteʹči määŋg vuâra.

source: Lisätietoja
sms: Lââʹssteâđ

source: Päätöksenteon osalta:
sms: Tuʹmmstõktuâj beäʹlnn:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak juuso Saaǥǥjååʹđteeʹjj 040 687 3394 tuomas.juuso@samediggi.fi

source: Hallinnon osalta:
sms: Vaaldâšm beäʹlnn:

source: Pia Ruotsala-Kangasniemi Hallintopäällikkö 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
sms: Pia Ruotsala-Kangasniemi Vaaldâšmjååʹđteeʹjj 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
